[
  {
    "title": "Makalöst bra!",
    "content": "Att lyssna på Sven & Sanna är lika gudomligt mysigt som att sova (😊). Det finns helt enkelt inget bättre! Massa kärlek från Teddy! ❤️❤️❤️",
    "author": "StarryCloth"
  },
  {
    "title": "Fantastiskt spelpod",
    "content": "Ser flera som skrivit “mysigt” och jag kan inte annat än hålla med. Detta är mysigt och bra på alla vis. Passionen för spel kommer verkligen fram och jag blir genast sugen på att testa nya spel. Tack Sanna och Sven!",
    "author": "Stromgren"
  },
  {
    "title": "Grejt!",
    "content": "Svanna är passionerade och har ett behagligt tempo i spelkosmos!",
    "author": "zombieFredrik"
  },
  {
    "title": "Rekommenderas varmt",
    "content": "Detta är en podd för dig som älskar spel i alla dess digitala former. \nOavsett om det är på en gammal konsol, ny konsol, dator eller handhållet.\nTror den passar dig som är nyfiken med och har en erfarenhet som inte sträcker sig längre än harpan, kungen och MS Röj.",
    "author": "aptass"
  },
  {
    "title": "Intressant för oss som aldrig spelat",
    "content": "Informativ och rolig podcast för alla ickespelande föräldrar, mor- och farföräldrar m.fl. som vill ta del av \"spelvärlden\" inför umgänge med barn och barnbarn. Fascinerande att spelandet kan utforskas ur så många olika perspektiv.",
    "author": "Lardab"
  },
  {
    "title": "Ett måste för spelnördar",
    "content": "Sanna och Sven är din guide i spelkosmos. Fyndigt, utmanande och lärorikt för alla spelfantaster.",
    "author": "mynameislund89"
  },
  {
    "title": "Utmärkt!",
    "content": "Otroligt mysig och intressant pod!",
    "author": "AmandaH.S."
  },
  {
    "title": "Lättlyssnad och bra!",
    "content": "Naturlig och mysig podd om spel! Riktigt bra kemi mellan programledarna! Blir lite glad varje gång det dyker upp ett nytt avsnitt!",
    "author": "Per.76"
  },
  {
    "title": "Podtastiskt!",
    "content": "Att lyssna på Sanna och Sven är som att stoppa ner sitt ansikte i en låda med riktigt mjuka kattungar (på ett bra sätt).",
    "author": "Filip Jönköping"
  }
]